Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.Identifier


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.DrawingIdentifier


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.ViewIdentifier


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.Type


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.QueryType


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.ReturnValue


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.ClientId


Tekla.Structures.DrawingInternal.dotGrDrawingObject_t.ClientData
